{
    "Fachrichtung": "Profesion",
    "Beruf": "Occupacion",
    "Bezeichnung": "Profesion",
    "rank": "Profesion",
    "Bildungsabschlusshinzufügen": "Agregar educación adicional",
    "Bereich": "Agregar educación adicional",
  
    "Cyprus": "Chipre",
    "Slovakia": "Eslovaquia",
    "Portugal": "Portugal",
    "Latvia": "Letonia",
    "Lithuania": "Lituania",
    "Ukraine":  "Ucrania",
    "Russia":  "Rusia",
    "Bulgaria": "Bulgaria",
    "Romania": "Rumania",
    "Belarus": "Bielorrusia",
    "Other":  "Otro",
    "Bosnia–Herzegovina": "Bosnia y Herzegovina",
    "Estonia":  "Estonia",
    "Croatia":  "Croacia",
    "Moldova": "Moldavia",
    "North Macedonia": "Macedonia del Nortea",
    "Serbia": "Serbia",
  
    "Home": "Inicio",
    "About-Us": "Sobre nosotros",
    "Working-in-germany": "Trabajar en Alemania",
    "For-candidates": "Para candidatos",
    "Apply-Now": "Regístrate / Solicitudes",
    "WIR-VERBINDEN-ARBEITSMÄRKTE-FÜR-SIE": "Conectamos los trabajos del mercado. Para usted.",
    "U vremenu kada je": "En Alemania, ha habido cientos de miles de puestos de trabajo sin cubrir durante años y, al mismo tiempo, hay un alto desempleo en los Balcanes. Es por eso que decidimos construir una plataforma digital, que acercará la demanda y la oferta de empleos.",
    "Explore-over-million-down-text": "Solo en los últimos dos años, varios miles de personas de ex Yugoslavia se han mudado a Alemania y han encontrado empleo aquí. En algunos casos, las personas de estas regiones tenían conocidos o familiares en Alemania que les ayudaron a encontrar trabajo. A partir de ahora, YUGOKRAFT ofrece a todos una ayuda sencilla a la hora de buscar trabajo en Alemania.",
    "Gretta-description": "Vengo de Sarajevo, donde estudié y me gradué como trabajadora social. Yo tenía un trabajo en una institución educativa privada. Pero debido a la situación general en Bosnia y Herzegovina, mi esposo y yo decidimos buscar trabajo y una nueva vida en el extranjero. En 2018 contacté a un conocido que trabaja en YUGOKRAFT. Le pedí ayuda para buscar un TRABAJO en Alemania.",
    "Ljiljana-description": "Vine a Alemania en 2011, de forma independiente. Sabía algunas palabras en alemán y no conocía a nadie. En 2012 conocí a las personas que iniciaron YUGOKRAFT. Esas personas me ayudaron a conseguir un trabajo legal como limpiadora en una empresa. Además, me ayudaron a encontrar un apartamento y obtener mi permiso de residencia y trabajo. Ahora tengo una vida bastante buena, voy regularmente a Serbia a visitar a mis parientes. Estaré eternamente agradecida a YUGOKRAFT.",
    "Zlatan-description": "Soy dentista. Estudié en Bosnia y Herzegovina. Después de terminar mis estudios, trabajé durante 6 meses. Tiempo antes yo ya decidí que voy a vivir en el extranjero.Hace ya tiempo que yo tenía claro que iba a vivir en el extranjero. El mayor problema fue encontrar trabajo. Un pariente me presentó a un señor del equipo de YUGOKRAFT. Este señor me proporcionó la lista de documentos que necesitaba preparar. Preparé y entregué los documentos inmediatamente. Durante cuatro meses nadie se acercó a mí y yo perdí la esperanza. Entonces un día me llamaron y me dijeron que tenían una oferta de trabajo para mí. Dos meses después, estaba viviendo y trabajando en Alemania. Estoy muy feliz y agradecido al equipo de YUGOKRAFT.",
    "We-will-help-you-to-find": "Lo más difícil es encontrar el primer trabajo, entrar en el nuevo mercado laboral. YUGOKRAFT tiene acceso directo a miles de nuevas oportunidades de trabajo para usted.",
    "We-will-help-you-to-find-description1": "El equipo de YUGOKRAFT está formado por expertos internacionales de varias areas. Algunos de nosotros nacimos en la ex-Yugoslavia, algunos somos alemanes y también tenemos colegas de otros varios países del mundo.",
    "We-will-help-you-to-find-description2": "Además del inglés, hay diferentes variantes de idiomas de la ex-Yugoslavia, alemán, ucraniano y turco en nuestra plataforma. Si bie pudimos elegir una variante del idioma yugoslavo y el inglés como idioma de comunicación, nos dimos cuenta de la importancia de que la solicitud sea escrita (escribir una solicitud) en el idioma nativo de cada candidato. Estamos seguros de que todos los candidatos podrán entendernos, si su objetivo es encontrar un trabajo.",
    "Unsere-Grundsätze": "Nuestros principios",
    "Wichtigkeit-des-ersten-Jobs": "La importancia del primer trabajo",
    "Step": "Paso",
    "for-job": "Para encontrar un trabajo",
    "about-description1": "YUGO KRAFT no le pedirá ni un euro por mediación. Nuestro servicio es gratuito y así seguirá siéndolo.",
    "about-description2": "YUGOKRAFT almacenará y protegerá sus datos personales utilizando las tecnologías y procesos más modernos. No compartiremos su información con terceros por ningún otro motivo que no sea la mediación para el empleo.",
    "about-description3": "YUGOKRAFT no garantiza que encontrará un empleo adecuado para usted en un tiempo determinado. Pero podemos asegurarle que haremos todo lo posible para crear oportunidades laborales para usted y conectarle con buenos empleadores en Alemania.",
    "about-description4": "YUGOKRAFT supervisa y califica en ambos lados: Con candidatos buscando trabajo, así como con empresas buscando trabajadores. Solo si usted y su nuevo empleador en Alemania están completamente satisfechos, nosotros podremos estarlo.",
    "about-description5": "YUGOKRAFT trata a todos los candidatos por igual. Ya sea un trabajador de la construcción con un título de escuela primaria o un graduado en física con experiencia en investigación internacional, estos principios se aplican a todos por igual.",
    "Warum-der-erste-Job": "¿Por qué el primer trabajo en el mercado laboral extranjero es el más importante?",
    "Warum-der-erste-Job-description": "Aunque los responsables de recursos humanos de las empresas alemanas llevan muchos años afrontando grandes problemas por la falta de mano de obra y aunque saben que hay regiones del mundo con una alta tasa de desempleo, el camino de los trabajadores del extranjero al empleo en Alemania es largo y complejo.¿Puede un candidato en particular incluso obtener una visa? Hay una gran falta de información sobre candidatos interesados ​​y calificados. Hay una falta de información sobre las similitudes y diferencias de los sistemas educativos. Hay falta de tiempo para resolver los temas de visas, permisos de residencia y trabajo. Muchas preguntas, y las respuestas están en muchos lugares diferentes. YUGOKRAFT ha organizado todos estos procedimientos en una sola plataforma y ayudando con éxito a ambas partes, tanto a los solicitantes de empleo como a los empleadores. Cuando obtiene su primer trabajo aquí y demuestra su valía en él, entonces el camino hacia el próximo mejor trabajo en la misma u otra empresa es mucho más fácil y más corto. Por eso es tan importante el primer trabajo.",
    "How-it-will-be": "Este es el camino hacia el empleo en Alemania con la ayuda de YUGOKRAFT.",
    "step1": "Regístrate en YUGOKRAFT. El registro y la mediación son gratuitas y sin riesgos para usted.",
    "step2": "Escríbanos tanto como sea posible sobre usted en su solicitud. No se limite solo a lo básico. Por ejemplo, si usted es licenciado en economía pero ha trabajado toda su vida como conductor, esta información puede ser muy importante para nosotros.",
    "step3": "Después de procesar su solicitud y crear su perfil, buscamos todas las vacantes de nuestra red de empleadores y las comparamos con su perfil.",
    "step4": "Cuando un empleador de la región y área de negocios que usted desea muestre interés en su perfil, YUGOKRAFT se comunicará con usted y le ofrecerá varias opciones de cita para una entrevista.",
    "step5": "Si el empleador se decide por usted, recibirá una oferta en forma de contrato de trabajo a través de YUGOKRAFT o directamente del empleador. Puede firmar el contrato digitalmente a través de YUGOKRAFT. A partir de entonces tendrá un trabajo en Alemania.",
    "step6": "Después de firmar el contrato, le enviaremos una lista con información detallada sobre los próximos pasos y el proceso para obtener una visa y mudarse a Alemania. En algunos casos, su nuevo empleador le ayudará con este proceso. En algunos casos, YUGOKRAFT le ayudará directamente.",
    "step7": "Empieza a trabajar en Alemania en la fecha acordada. Durante los próximos meses, YUGOKRAFT ofrecerá varios servicios comunes que le serán de utilidad, como encontrar un apartamento, registrar su residencia, abrir una cuenta bancaria, obtener un teléfono o internet, encontrar un guardería o una escuela para sus hijos.",
    "step8": "Manténgase en contacto con YUGOKRAFT después de llegar a su nuevo lugar de trabajo y mientras se acostumbra a él. Como servicio para su vida empresarial en Alemania, estamos aquí para usted a largo plazo.",
    "YUGOKRAFT-VERBINDET-ARBEITSMÄRKTE": "Yugokraft conecta los mercados laborales. Para usted.",
    "offers-10000-vacancies": "ACTUALMENTE MÁS DE 122.000 PUESTOS VACANTES.",
    "Erzieher-Hilfskraft": "Asistente de pedagogo en guardería",
    "ab": "De",
    "EURO": "EUROS",
    "im-Jahr": "al año",
    "Ingenieur": "Ingeniero",
    "Reinigungskraft": "Limpiador/Limpiadora",
    "Bauarbeiter": "Obrero en la construcción",
    "Security-Mitarbeiter": "Guardia de seguridad",
    "Küchenhilfskraft": "Asistente de cocina",
    "what-do-you-need": "Pasaporte válido y vigente.",
    "passport": "Važeći pasoš",
    "Ein-abgelaufener-Pass": "Un pasaporte vencido es un problema tanto para usted como para su empleador potencial. Le pedimos que verifique la validez y vigencia de su pasaporte.",
    "application": "Video o entrevista telefónica",
    "application-description": "Por favor esté presente a la hora acordada a tiempo. Si puede comunicarse en alemán o inglés, esto aumenta significativamente sus posibilidades de empleo en Alemania. Si no, le ayudaremos. Durante la entrevista,",
    "CV": "Certificado de antecedentes penales de su país de origen",
    "CV-decription": "Por favor, obtenga un certificado de la institución competente de que no ha sido sancionado y que no hay ningún proceso judicial en su contra. Puede obtener esto después de obtener una cita para la entrevista.",
    "Explore-over-million": "El mercado laboral en Alemania ha brindado la oportunidad de una carrera y éxito profesional a miles de personas de la ex Yugoslavia. Estamos aquí para ayudarle a comenzar su carrera en Alemania.",
    "discover-the-best-jobs": "El mercado laboral en Alemania ha brindado la oportunidad de una carrera y éxito profesional a miles de personas de la ex Yugoslavia. Estamos aquí para ayudarle a comenzar su carrera en Alemania.",
    "discover-the-best-jobs-down-text": "Nuestros servicios son gratuitos. No obtendrá ninguna promesa falsa, ni ninguna garantía de nuestra parte de que encontraremos un trabajo para usted. Lo que te garantizamos en cualquier caso es que haremos todo lo posible para encontrar el mejor empleador para usted.",
    "company-reviews": "Experiencias",
    "YUGOKRAFT je digitalni most": "Yugokraft je digitalni puente del mercado laboral entre Alemania y el mundo.",
    "Weiterlesen": "sigue leyendo >>",
    "Gretta": "Enaida N.",
  
  
    "personal-data": "Informacion personal",
    "last-name": "Apellido",
    "email-address": "Dirección de correo electrónico",
    "phone-number": "Número de teléfono",
    "first-name": "Nombre",
    "country": "País",
    "choose-your-country": "Seleciona tu país",
    "Serbien": "Serbia",
    "Bosnien-Herzegowina": "Bosna i Hercegovina",
    "From-Serbia": "Serbia",
    "Navigation": "Navegación",
  
    "Kroatien": "Croacia",
    "Montenegro": "Montenegro",
    "Nordmazedonien": "Macedonia del norte",
    "Kosovo": "Kosovo",
    "Anderes": "Otras",
    "day-of-birth": "Fecha de nacimiento",
    "Month": "Mes",
    "year": "Año",
    "day": "Día",
    "January": "Enero",
    "February": "Febrero",
    "March": "Marzo",
    "April": "Abril",
    "May": "Mayo",
    "June": "Junio",
    "July": "Julio",
    "August": "Junio",
    "September": "Septiembre",
    "October": "Octubre",
    "November": "Noviembre",
    "December": "Decembar",
    "Erzieher": "Pedagogo",
    "next-step": "Diciembre",
    "Education-Experience": "Diciembre",
    "which-education-do-you-have": "Nivel educativo más alto que posee?",
    "Grundschule": "Educación primaria",
    "Abitur": "Educación Secundaria",
    "Promotion": "Doctorado",
    "Keine Arbeitserfahrung": "Sin experiencia laboral",
    "Mittlerer Schulabschluss": "Educación Secundaria",
    "Universitätsabschluss": "Titulo universitario",
    "Bachelor": "Licenciatura",
    "Master": "Licenciatura superior",
    "Add-additional-education": "Agregar educación adicional",
    "Educational-pathway": "Agregar educación adicional",
    "Ausbildungsbereich": "Campo de educacion",
    "Kaufmännischer-Bereich": "Campo comercial",
    "Technischer-Bereich": "Campo técnicoe",
    "Medizinischer-Bereich": "Campo médico",
    "Sozialer Bereich": "Campo social",
    "Handwerksbereich": "Campo de manitas",
    "Verwaltungsbereich": "Campo administrativo",
    "Gastronomiebereich": "Campo de la hospitalidad",
    "Anderer Bereich": "Otros campos",
    "Position": "Posicion",
    "Company": "Empresa",
    "from": "De",
    "to": "A",
    "till-now": "Hasta hoy",
    "describe-your-responsibilities": "Describa sus funciones en este puesto",
    "back": "Atras",
    "add-job": "Añada un trabajo",
    "Languages-and-experience-abroad": "Lenguas extranjeras y experiencia laboral en el extranjero",
    "language": "Lengua",
    "Deutsch": "Alemán",
    "Englisch": "Inglés",
    "Französisch": "Francés",
    "Russisch": "Ruso",
    "Italienisch": "Italiano",
    "Spanisch": "Español",
    "Türksich": "Turco",
    "level": "Nivel",
    "A1": "A1",
    "A2": "A2",
    "B1": "B1",
    "B2": "B2",
    "C1": "C1",
    "C2": "C2",
    "add-one-more-language": "Agregar idioma adicional",
    "Experience-abroad": "Experiencia trabajando en el extranjero",
    "describe-your-experience-abroad": "Describa cargo, funciones y fechas de trabajo en el extranjero, si tiene alguna.",
    "skills-up-to": "Habilidades y destrezas (no mas de 4 )",
    "choose-your-field-of-activity": "Habilidades y destrezas",
    "Kommunikation": "Comunicativo",
    "Weiteren Bereich hinzufügen": "Agregar trabajo adicional",
  
    "Teamfähigkeit": "Habilidades de trabajo en equipo",
    "Problemlösung": "Habilidades para resolver problemas",
    "Kreativität": "Creatividad",
    "Arbeitsethik": "Ética de trabajo",
    "Zwischenmenschliche Beziehungen": "Habilidades de las personas",
    "Zeitmanagement": "Gestión del tiempo",
    "Führungsqualität": "Manejo de recursos de personas",
    "Präzision und Detailtreue": "Precisión y orientación al detalle",
    "Description": "Descripcion",
    "Describe-your-skills-and-experience": "Describirte como trabajador.",
    "Add-one-more-field": "Agregar otro campo",
    "Motivation": "Su motivación",
    "Why-do-you-want-to-work-in": "¿Por qué quiere trabajar en Alemania?",
    "describe-the-purpose": "Describa su motivación.",
    "are-you-available-for-a": "¿Está dispuesto a hacer una entrevista de trabajo por teléfono o videoconferencia?",
    "yes": "Si",
    "no": "No",
    "Berlin": "Berlin",
    "München": "Munich",
    "Stuttgart": "Stuttgart",
    "Köln/Düsseldorf": "Colonia/Düsseldorf",
    "Hamburg": "Hamburgo",
    "Dresden": "Dresde",
    "Frankfurt": "Fráncfort",
    "Other city": "Otra ciudad",
    "Which-Region-do-you-prefer": "¿Hay alguna región de Alemania con prioridad para su empleo?",
    "When-do-you-plan-to-start-working-in": "¿Cuando podría empezar a trabajar en Alemania?",
    "Sofort": "Inmediatamente",
    "Innerhalb-von-6-Monaten": "Dentro de 6 meses",
    "Innerhalb-von-12-Monaten": "Dentro de 12 meses",
    "Innerhalb-von-24-Monaten": "Dentro de 24 meses",
    "Nessesary-documents": "Documentos requeridos",
    "Make-sure-you-collect-all-documents": "Por favor prepare los siguientes documentos.",
    "Gültigen Nationalpass": "Pasaporte válido",
    "Lebenslauf": "Biografia/CV",
    "Biometrisches Foto": "Foto biométrica",
    "Referenzschreiben und Arbeitszeugnisse": "Cartas de recomendación",
    "Diploma, Zeugnisse und Bestätigungen": "Diploma",
    "Upload-additional-documents": "Subir documentos",
    "I-confirm": "Acepto ",
    "GDPR-Terms-and-Conditions": "Términos y condiciones. ",
    "GDPR-Terms-and-Conditions-2": "Términos y condiciones",
    "check confirmed terms of use": "Ver términos y condiciones",
    "Please, upload files": "Enviar archivos",
    "You-have-applied-for-job": "¡Ha solicitado con éxito un trabajo en Alemania!",
    "Congratulations": "Felicidades.",
    "Impressum": "Datos originales",
    "Datenschutz": "Protección de la privacidad",
    "We-will-consider": "Inmediatamente compararemos su perfil con los trabajos abiertos en nuestras redes.",
    "Polizeiliches-Führungszeugnis": "Certificado de antecedentes penales de su país de origen",
    "Bitte besorgen Sie eine Bestätigung": "Por favor, obtenga un certificado de la institución competente de que no ha sido sancionado y que no hay ningún proceso judicial en su contra. Puede obtener esto después de obtener una cita para la entrevista.",
    "Zeugnisse": "Certificados y diplomas",
    "Zeugnisse-description": "Si tiene certificados, diplomas, certificados de cursos completados y calificaciones adicionales, le recomendamos escanearlos y agregarlos a YUGOKRAFT. Cualquier información adicional ayuda a nuestra tecnología a crear un perfil más preciso de sus calificaciones y a encontrar un trabajo para usted.",
    "Plese enter all fields": "Por favor complete los campos.",
  
  
  
  
  
  
  
  
  
  
  
  
  
  
    "datenschultz-1": "Der Schutz Ihrer personenbezogenen Daten, wie z.B. Geburtsdatum, Name, Telefonnummer, Anschrift etc., ist uns ein wichtiges Anliegen.",
    "datenschultz-2": "Der Zweck dieser Datenschutzerklärung besteht darin, Sie über die Verarbeitung Ihrer personenbezogenen Daten zu informieren, die wir bei einem Seitenbesuch von Ihnen sammeln. Unsere Datenschutzpraxis steht im Einklang mit den gesetzlichen Regelungen der Datenschutzgrundverordnung der EU (DSGVO) und dem Bundesdatenschutzgesetz (BDSG). Die nachfolgende Datenschutzerklärung dient der Erfüllung der sich aus der DSGVO ergebenden Informationspflichten. Diese finden sich z.B. in Art. 13 und Art. 14 ff. DSGVO.",
    "Verantwortlicher": "Verantwortlicher",
    "Verantwortlicher-description-1": "Verantwortlicher im Sinne des Art. 4 Nr. 7 DSGVO ist derjenige, der allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet.",
    "Verantwortlicher-description-2": "Im Hinblick auf unsere Internetseite ist der Verantwortliche:",
    "Yugokraft GmbH": "YUGOKRAFT GmbH",
    "Leipziger Platz 15": "Leipziger Platz 15",
    "10117 Berlin": "10117 Berlin",
    "Kontakt": "Kontakt:",
    "Telefon: +49 (0) 30 25894066": "Telefon: +49 (0) 30 25894066",
    "E-Mail": "E-Mail:",
    "Web": "Web:",
    "Welche personenbezogenen Daten": "Welche personenbezogenen Daten werden erhoben und in welchem Umfang werden diese verarbeitet?",
    "Informationen über den Browsertyp": "(1) Informationen über den Browsertyp und die verwendete Version;",
    "Das Betriebssystem des Abrufgerätes": "(2) Das Betriebssystem des Abrufgerätes;",
    "Die IP-Adresse des Abrufgerätes": "(3) Die IP-Adresse des Abrufgerätes;",
    "Datum und Uhrzeit des Zugriffs": "(4) Datum und Uhrzeit des Zugriffs;",
    "Websites und Ressorucen": "(5) Websites und Ressorucen (Bilder, Dateien, weitere Seiteninhalte), die auf unserer Internetseite aufgerufen wurden;",
    "Websites": "(6) Websites, von denen das System des Nutzers auf unsere Internetseite gelangte (Referrer-Tracking);",
    "Meldung, ob der Abruf erfolgreich war": "(7) Meldung, ob der Abruf erfolgreich war;",
    "übertragene Datenmenge": "(8) übertragene Datenmenge",
    "Diese Daten werden in den Logfile": "Diese Daten werden in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit personenbezogenen Daten eines konkreten Nutzers findet nicht statt, so dass eine Identifizierung einzelner Seitenbesucher nicht erfolgt.",
    "Rechtsgrundlage für die": "Rechtsgrundlage für die Verarbeitung personenbezogener Daten",
    "Rechtsgrundlage für die description": "Art. 6 Abs.1 lit.f DSGVO (berechtigtes Interesse). Unser berechtigtes Interesse besteht darin, die Erreichung des nachfolgend geschilderten Zwecks zu gewährleisten.",
    "Zweck der Datenverarbeitung": "Zweck der Datenverarbeitung",
    "Zweck der Datenverarbeitung description": "Die vorübergehende (automatisierte) Speicherung der Daten ist für den Ablauf eines Websitebesuchs erforderlich, um eine Auslieferung der Website zu ermöglichen. Die Speicherung und Verarbeitung der personenbezogenen Daten erfolgt zudem zur Erhaltung der Kompatibilität unserer Internetseite für möglichst alle Besucher und zur Missbrauchsbekämpfung und Störungsbeseitigung. Hierfür ist es notwendig, die technischen Daten des abrufenden Rechners zu loggen, um so frühestmöglich auf Darstellungsfehler, Angriffe auf unsere IT-Systeme und/oder Fehler der Funktionalität unserer Internetseite reagieren zu können. Zudem dienen uns die Daten zur Optimierung der Website und zur generellen Sicherstellung der Sicherheit unserer informationstechnischen Systeme.",
    "Dauer der Speicherung": "Dauer der Speicherung",
    "Dauer der Speicherung description": "Die Löschung der vorgenannten technischen Daten erfolgt, sobald sie nicht mehr benötigt werden, um die Kompatibilität der Internetseite für alle Besucher zu gewährleisten, spätestens aber 3 Monate nach Abruf unserer Internetseite.",
    "Widerspruchs- und Löschungsmöglichkeit": "Widerspruchs- und Löschungsmöglichkeit",
    "Widerspruchs- und Löschungsmöglichkeit description": "Sie können der Verarbeitung jederzeit gem. Art. 21 DSGVO widersprechen und eine Löschung von Daten gem. Art. 17 DSGVO verlangen. Welche Rechte Ihnen zustehen und wie Sie diese geltend machen, finden Sie im unteren Bereich dieser Datenschutzerklärung.",
    "Besondere Funktionen der Internetseite": "Besondere Funktionen der Internetseite",
    "Besondere Funktionen der Internetseite description": "Unsere Seite bietet Ihnen verschiedene Funktionen, bei deren Nutzung von uns personenbezogene Daten erhoben, verarbeitet und gespeichert werden. Nachfolgend erklären wir, was mit diesen Daten geschieht:",
    "Bewerbungsformular": "Bewerbungsformular",
    "Welche personenbezogenen": "Welche personenbezogenen Daten werden erhoben und in welchem Umfang werden diese verarbeitet?",
    "Die von Ihnen in die Formularfelder": "Die von Ihnen in die Formularfelder des Bewerbungsformulares eingegebenen und ggf. hochgeladenen Daten werden zur Erfüllung des unten genannten Zwecks verarbeitet.",
    "Rechtsgrundlage für": "Rechtsgrundlage für die Verarbeitung personenbezogener Daten",
    "Rechtsgrundlage für description": "Art. 6 Abs. 1 lit. b DSGVO (Durchführung (vor)vertraglicher Maßnahmen)",
    "Zweck der Datenverarbeitung 2 description": "Prüfung und Bearbeitung der von Ihnen über das Formular hochgeladenenen Bewerbungsunterlagen.",
    "Dauer der Speicherung description 2": "Die Löschung der Daten erfolgt, sobald die Bewerbung bearbeitet wurde und kein berechtigtes Interesse an der Speicherung der Bewerbungsdaten mehr besteht. Ihre Bewerbungsunterlagen werden daher, falls es nicht zu einem Arbeitsverhältnis kommt, nach spätestens 6 Monaten gelöscht.",
    "Widerspruchs- und Löschungsmöglichkeit description 2": "Sie können der Verarbeitung jederzeit gem. Art. 21 DSGVO widersprechen und eine Löschung von Daten gem. Art. 17 DSGVO verlangen. Welche Rechte Ihnen zustehen und wie Sie diese geltend machen, finden Sie im unteren Bereich dieser Datenschutzerklärung.",
    "Erforderlichkeit der Angabe personenbezogener Daten": "Erforderlichkeit der Angabe personenbezogener Daten",
    "Erforderlichkeit der Angabe personenbezogener Daten description": "Die Angaben im Bewerbungsformular sind weder vertraglich noch gesetzlich vorgeschrieben, jedoch zum Absenden und zur Bearbeitung der Bewerbung notwendig. Sofern Sie die vorhandenen Pflichtfelder nicht oder nicht vollständig ausfüllen, kann die von Ihnen gewünschte Bewerbung nicht abgesendet oder bearbeitet werden.",
    "Callback-Service": "Callback-Service:",
    "Welche personenbezogenen description 2": "Die von Ihnen in unser Call-Back-Formular eingegebenen Daten, wie z.B. Telefonnummer und Name, werden wir zur Erfüllung des nachfolgenden Zwecks verarbeiten.",
    "Rechtsgrundlage für die description 2": "Art. 6 Abs. 1 lit. a DSGVO (Einwilligung durch eindeutige bestätigende Handlung bzw. Verhaltensweise)",
    "Zweck der Datenverarbeitung description 2": "Bereitstellung und Durchführung des Rückruf-Services, Erfüllung der Rückrufbitte.",
    "Dauer der Speicherung description 3": "Die Löschung der Daten erfolgt, sobald diese für die Bearbeitung Ihres Rückrufwunsches nicht mehr erforderlich sind.",
    "Widerrufs- und Löschungsmöglichkeiten": "Widerrufs- und Löschungsmöglichkeiten",
    "Widerrufs- und Löschungsmöglichkeiten description": "Die Widerrufs- und Löschungsmöglichkeiten richten sich nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerrufsrecht und Löschungsrecht.",
    "Erforderlichkeit der Angabe personenbezogener Daten d2": "Die Angaben im Callback-Formular sind weder vertraglich noch gesetzlich vorgeschrieben und auch nicht zum Abschluss eines Vertrages erforderlich. Sofern Sie die vorhandenen Pflichtfelder nicht oder nicht vollständig ausfüllen, kann die von Ihnen gewünschte Rückrufbitte nicht durch uns bearbeitet werden.",
    "Kommentar-Funktion": "Kommentar-Funktion:",
    "Welche personenbezogenen Daten d3": "Die von Ihnen in Ihrem Kommentar hinterlassenen personenbezogenen Daten wie z.B. der Inhalt Ihres Kommentares, Ihren Namen bzw. Ihr Pseudonym, Ihre E-Mail Adresse, etc.",
    "Rechtsgrundlage für die d3": "Rechtsgrundlage für die Verarbeitung personenbezogener Daten",
    "Zweck der Datenverarbeitung d3": "Annahme und Veröffentlichung Ihres Kommentars auf unserer Internetseite.",
    "Dauer der Speicherung d3": "Ihr Kommentar wird zeitlich unbefristet gespeichert und veröffentlicht. Wir behalten uns die Löschung ohne Angaben von Gründen und ohne vorherige oder nachträgliche Information vor.",
    "Widerrufs- und Löschungsmöglichkeit": "Widerrufs- und Löschungsmöglichkeit",
    "Widerrufs- und Löschungsmöglichkeit d": "Auf Ihre Anfrage hin werden wir Ihre Kommentare unverzüglich löschen. Bitte nutzen Sie hierfür die „Löschfunktion“ oder kontaktieren Sie uns hierzu. Die Widerrufs- und Löschungsmöglichkeiten richten sich nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerrufsrecht und Löschungsrecht.",
    "Erforderlichkeit der Angabe personenbezogener Daten d3": "Die Nutzung der Kommentarfunktion ist weder vertraglich noch gesetzlich vorgeschrieben und auch nicht zum Abschluss eines Vertrages notwendig. Die Nutzung der Kommentarfunktion erfolgt auf freiwilliger Basis. Sie sind nicht verpflichtet, einen Kommentar auf unsere Seite zu schreiben. Sofern Sie einen Kommentar hinterlassen möchten, müssen Sie die als notwendig gekennzeichneten Felder mit Inhalt füllen. Sofern Sie die notwendigen Angaben nicht eingeben, kann Ihr Kommentar nicht veröffentlicht werden.",
    "Kontaktformular": "Kontaktformular(e):",
    "Welche personenbezogenen Daten d4": "Die von Ihnen in unsere Kontaktformulare eingegebenen Daten, die Sie in die Eingabemaske des Kontaktformulares eingetragen haben.",
    "Zweck der Datenverarbeitung d4": "Die über unser Kontaktformular bzw. über unsere Kontaktformulare aufgenommenen Daten werden wir nur für die Bearbeitung der konkreten Kontaktanfrage verwenden, die durch das Kontaktformular eingeht. Bitte beachten Sie, dass wir zur Erfüllung ihrer Kontaktanfrage Ihnen unter Umständen auch E-Mails an die angegebene Adresse senden können. Dies hat den Zweck, dass Sie von uns eine Bestätigung erhalten können, dass Ihre Anfrage an uns korrekt weitergeleitet wurde. Der Versand dieser Bestätigungs-E-Mail ist jedoch für uns nicht verpflichtend und dient nur Ihrer Information.",
    "Dauer der Speicherung d4": "Nach Bearbeitung Ihrer Anfrage werden die erhobenen Daten unverzüglich gelöscht, soweit keine gesetzlichen Aufbewahrungsfristen bestehen.",
    "Widerrufs- und Löschungsmöglichkeit d4": "Die Widerrufs- und Löschungsmöglichkeiten richten sich nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerrufsrecht und Löschungsrecht.",
    "Erforderlichkeit der Angabe personenbezogener Daten d4": "Die Nutzung der Kontaktformulare erfolgt auf freiwilliger Basis und ist weder vertraglich noch gesetzlich vorgeschrieben. Sie sind nicht verpflichtet mit uns über das Kontaktformular Kontakt aufzunehmen, sondern können auch die weiteren, auf unserer Seite angegebenen Kontaktmöglichkeiten, nutzen. Sofern Sie unser Kontaktformular nutzen möchten, müssen Sie die als Pflichtangaben gekennzeichneten Felder ausfüllen. Sofern Sie die notwendigen Angaben des Kontaktformulares nicht ausfüllen, können Sie entweder die Anfrage nicht absenden oder wir können Ihre Anfrage leider nicht bearbeiten.",
    "Formular zur Newsletter-Anmeldung": "Formular zur Newsletter-Anmeldung:",
    "Welche personenbezogenen Daten d5": "Durch die Anmeldung zum Newsletter auf unserer Website erhalten wir die im Anmeldefeld durch Sie eingegebene E-Mailadresse und ggf. weitere Kontaktdaten, sofern Sie uns diese über das Newsletter-Anmeldeformular mitteilen.",
    "Zweck der Datenverarbeitung d5": "Die in der Anmeldemaske unseres Newsletters aufgenommenen Daten werden von uns ausschließlich für den Versand unseres Newsletters verwendet, in dem wir über alle unsere Leistungen und unsere Neuigkeiten informieren. Wir werden Ihnen nach der Anmeldung eine Bestätigungs-E-Mail senden, in der ein Link enthalten ist, den Sie anklicken müssen, um die Anmeldung zu unserem Newsletter abzuschließen (Double-Opt-In).",
    "Dauer der Speicherung d5": "Unser Newsletter kann jederzeit durch Anklicken des Abmelde-Links, der auch in jedem Newsletter enthalten ist, abbestellt werden. Ihre Daten werden unverzüglich nach der Abmeldung von uns gelöscht, sofern keine gesetzlichen Aufbewahrungspflichten bestehen. Ebenso werden Ihre Daten im Falle einer nicht abgeschlossenen Anmeldung unverzüglich von uns gelöscht. Wir behalten uns die Löschung ohne Angaben von Gründen und ohne vorherige oder nachträgliche Information vor.",
    "Widerrufs- und Löschungsmöglichkeit d5":"Die Widerrufs- und Löschungsmöglichkeiten richten sich nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerrufsrecht und Löschungsrecht.",
    "Erforderlichkeit der Angabe personenbezogener Daten d5": "Sofern Sie unseren Newsletter nutzen möchten, müssen Sie die als Pflichtangaben gekennzeichneten Felder ausfüllen und uns die E-Mail-Adresse durch Anklicken des Double-Opt-In Links bestätigen. Die Angaben zur Newsletteranmeldung sind weder notwendig, um einen Vertrag mit uns einzugehen noch gesetzlich verpflichtend. Sie dienen ausschließlich der Versendung unseres Newsletters. Sofern Sie die Pflichtfelder nicht ausfüllen, können wir Ihnen unseren Newsletterservice leider nicht zur Verfügung stellen.",
    "Statistische Auswertung der": "Statistische Auswertung der Besuche dieser Internetseite – Webtracker",
    "Statistische Auswertung der d": "Wir erheben, verarbeiten und speichern bei dem Aufruf dieser Internetseite oder einzelner Dateien der Internetseite folgende Daten: IP-Adresse, Webseite, von der aus die Datei abgerufen wurde, Name der Datei, Datum und Uhrzeit des Abrufs, übertragene Datenmenge und Meldung über den Erfolg des Abrufs (sog. Web-Log). Diese Zugriffsdaten verwenden wir ausschließlich in nicht personalisierter Form für die stetige Verbesserung unseres Internetangebots und zu statistischen Zwecken. Wir setzen zur Auswertung der Besuche dieser Internetseite zudem noch folgende Webtracker ein:",
    "Google Tag Manager": "Google Tag Manager",
    "Welche personenbezogenen Daten d6": "Auf unserer Seite verwenden wir den Service des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland (nachfolgend: Google Tag Manager). Google Tag Manager bietet eine technische Plattform um andere Webservices und Webtracking-Programme mittels sogenannter „Tags“ auszuführen und gebündelt steuern zu können. Google Tag Manager speichert in diesem Zusammenhang Cookies auf Ihrem Computer und analysiert, soweit Webtracking Tools mittels Google-Tag-Manager ausgeführt werden, Ihr Surfverhalten (sogenanntes „tracken“). Diese von einzelnen in Google-Tag-Manager eingebundenen Tags gesendeten Daten werden von Google Tag Manager unter einer einheitlichen Benutzeroberfläche zusammengeführt, gespeichert und verarbeitet. Alle eingebundenen „Tags“ werden in dieser Datenschutzerklärung nochmals gesondert aufgeführt. Nähere Informationen zum Datenschutz der in Google Tag Manager eingebundenen Tools finden Sie in dem jeweiligen Abschnitt dieser Datenschutzerklärung. Im Rahmen der Benutzung unserer Webseite bei aktivierter Einbindung von Tags von Google-Tag-Manager werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Google Ireland Limited übertragen und außerhalb der Europäischen Union, z.B. in den USA verarbeitet und gespeichert. Die EU-Kommission hat festgestellt, dass in den USA ein angemessenes Datenschutzniveau bestehen kann, wenn sich das datenverarbeitende Unternehmen dem US-EU-Privacy-Shield Abkommen unterworfen hat und der Datenexport in die USA auf diesem Weg zulässig ausgestaltet wurde. Dies ist bei Google Ireland Limited der Fall. Bzgl. der mittels Google Tag Manager eingebundenen Webservices gelten die Regelungen in dem jeweiligen Abschnitt dieser Datenschutzerklärung. Die in Google Tag Manager verwendeten Tracking-Tools stellen durch eine IP-Anonymisierung des Quellcodes sicher, dass die IP-Adresse von Google Tag Manager vor der Übertragung anonymisiert wird. Hierbei wird Google Tag Manager nur die anonymisierte Erfassung von IP-Adressen (sog. IP-Masking) ermöglicht.",
    "Rechtsgrundlage für die d6": "Rechtsgrundlage für die Datenverarbeitung ist gemäß Art. 6 Abs. 1 lit. a DSGVO Ihre Einwilligung in unserem Hinweisbanner bezüglich der Nutzung von Cookies und Webtracking (Einwilligung durch eindeutige bestätigende Handlung bzw. Verhaltensweise).",
    "Zweck der Datenverarbeitung d6": "Im unserem Auftrag wird Google die mittels Google-Tag Manager gewonnenen Informationen nutzen, um Ihren Besuch auf dieser Internetseite auszuwerten, Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber uns zu erbringen.",
    "Dauer der Speicherung d6": "Google wird die für die Funktion von Google-Tag-Manager relevanten Daten solange speichern, wie es notwendig ist, um den gebuchten Webservice zu erfüllen. Die Datenerhebung und Speicherung erfolgt anonymisiert. Soweit doch Personenbezug bestehen sollte, werden die Daten unverzüglich gelöscht, soweit diese keinen gesetzlichen Aufbewahrungspflichten unterfallen. In jedem Fall erfolgt die Löschung nach Ablauf der Aufbewahrungspflicht.",
    "Widerspruchs- und Löschungsmöglichkeit d6": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten an Google (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Sie können darüber hinaus die Erfassung der durch den Google-Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link",
    "Widerspruchs- und Löschungsmöglichkeit d6-2": "verfügbare Browser-Plug-In herunterladen und installieren. Die Sicherheits- und Datenschutzgrundsätze von Google finden Sie unter",
    "Twitter Advertising": "Twitter Advertising",
    "Twitter Advertising d1": "Auf unserer Webseite verwenden wir einen Webtracking-Service des Unternehmens Twitter International Company, One Cumberland Place, Fenian Street, D02 AX07 Dublin 2, Irland (nachfolgend: Twitter Advertising). Twitter Advertising nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Webseite und Ihres Surfverhaltens ermöglichen (sogenanntes tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Twitter Advertising durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Als Rechtsgrundlage dient hierbei unser berechtigtes Interesse gem. Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich hierbei aus der stetigen Verbesserung unserer Angebote. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Twitter International Company übertragen und innerhalb der Europäischen Union verarbeitet und gespeichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Twitter Advertising:",
    "Twitter Advertising d2": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Eine Opt-Out-Option steht unter dem nachfolgenden Link zum Abruf bereit:",
    "Google Ads": "Google Ads",
    "Google Ads d1": "Auf unserer Webseite verwenden wir einen Webtracking-Service des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Google Ads). Google Ads nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Webseite und Ihres Surfverhaltens ermöglichen (sogenanntes tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Google Ads durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Als Rechtsgrundlage dient hierbei unser berechtigtes Interesse gem. Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich hierbei aus der stetigen Verbesserung unserer Angebote. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Google Ireland Limited übertragen und innerhalb der Europäischen Union verarbeitet und gespeichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Google Ads:",
    "Google Ads d2": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Eine Opt-Out-Option steht unter dem nachfolgenden Link zum Abruf bereit:",
    "Google-Analytics": "Google-Analytics",
    "Umfang der Verarbeitung": "Umfang der Verarbeitung personenbezogener Daten",
    "Umfang der Verarbeitung d": "Auf unserer Seite verwenden wir den Webtracking-Service des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland (nachfolgend: Google-Analytics). Google-Analytics nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Website und Ihres Surfverhaltens ermöglichen (sogenanntes Tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Google-Analytics durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Google Ireland Limited übertragen. Wir führen diese Analyse auf Basis des Tracking-Services von Google durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Ebenso benötigen wir das Webtracking aus Sicherheitsgründen. Durch das Webtracking können wir nachverfolgen, ob Dritte unsere Website angreifen. Durch die Informationen des Webtrackers können wir wirksame Gegenmaßnahmen ergreifen und die durch uns verarbeiteten personenbezogenen Daten vor diesen Cyberangriffen schützen. Durch die Aktivierung der IP-Anonymisierung innerhalb des Google-Analytics Tracking-Codes dieser Internetseite, wird Ihre IP-Adresse von Google-Analytics vor der Übertragung anonymisiert. Diese Website nutzt einen Google-Analytics-Tracking-Code, der um den Operator gat._anonymizeIp(); erweitert wurde, um nur eine anonymisierte Erfassung von IP-Adressen (sog. IP-Masking) zu ermöglichen.",
    "Rechtsgrundlage für die d7": "Rechtsgrundlage für die Datenverarbeitung ist gemäß Art. 6 Abs. 1 lit. a DSGVO Ihre Einwilligung in unserem Hinweisbanner bezüglich der Nutzung von Cookies und Webtracking (Einwilligung durch eindeutige bestätigende Handlung bzw. Verhaltensweise).",
    "Zweck der Datenverarbeitung d7": "In unserem Auftrag wird Google diese Informationen nutzen, um Ihren Besuch auf dieser Internetseite auszuwerten, Reports über die Websiteaktivitäten zusammenzustellen und um weitere, mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen, gegenüber uns zu erbringen. Ebenso benötigen wir das Webtracking aus Sicherheitsgründen. Durch das Webtracking können wir nachverfolgen, ob Dritte unsere Website angreifen. Durch die Informationen des Webtrackers können wir wirksame Gegenmaßnahmen ergreifen und die durch uns verarbeiteten personenbezogenen Daten vor diesen Cyberangriffen schützen.",
    "Dauer der Speicherung d7": "Google wird die für die Bereitstellung des Webtracking relevanten Daten solange speichern, wie es notwendig ist, um den gebuchten Webservice zu erfüllen. Die Datenerhebung und Speicherung erfolgen anonymisiert. Soweit doch Personenbezug bestehen sollte, werden die Daten unverzüglich gelöscht, soweit diese keinen gesetzlichen Aufbewahrungspflichten unterfallen. In jedem Fall erfolgt die Löschung nach Ablauf der Aufbewahrungspflicht.",
    "Widerspruchs- und Löschungsmöglichkeiten": "Widerspruchs- und Löschungsmöglichkeiten",
    "Widerspruchs- und Löschungsmöglichkeiten d7-1": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten an Google (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Sie können darüber hinaus die Erfassung der durch den Google-Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link ",
    "Widerspruchs- und Löschungsmöglichkeiten d7-2": "verfügbare Browser-Plug-In herunterladen und installieren. Die Sicherheits- und Datenschutzgrundsätze von Google finden Sie unter",
    "Hotjar": "Hotjar",
    "Hotjar d-1": "Auf unserer Webseite verwenden wir einen Webtracking-Service des Unternehmens Hotjar Ltd., 20 Bisazza Street, 1640 Sliema, Malta (nachfolgend: Hotjar). Hotjar nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Webseite und Ihres Surfverhaltens ermöglichen (sogenanntes tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Hotjar durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Als Rechtsgrundlage dient hierbei unser berechtigtes Interesse gem. Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich hierbei aus der stetigen Verbesserung unserer Angebote. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Hotjar Ltd. übertragen und innerhalb der Europäischen Union verarbeitet und gespeichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Hotjar:",
    "Hotjar d-2": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren.",
    "Facebook Connect": "Facebook Connect",
    "Facebook Connect d-1": "Auf unserer Webseite verwenden wir einen Webtracking-Service des Unternehmens Facebook Ireland Limited, 4 Grand Canal Square, 2 Dublin, Irland (nachfolgend: Facebook Connect). Facebook Connect nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Webseite und Ihres Surfverhaltens ermöglichen (sogenanntes tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Facebook Connect durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Als Rechtsgrundlage dient hierbei unser berechtigtes Interesse gem. Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich hierbei aus der stetigen Verbesserung unserer Angebote. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Facebook Ireland Limited übertragen und innerhalb der Europäischen Union verarbeitet und gespeichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Facebook Connect:",
    "Facebook Connect d-2": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Eine Opt-Out-Option steht unter dem nachfolgenden Link zum Abruf bereit:",
    "Facebook Custom Audience": "Facebook Custom Audience",
    "Facebook Custom Audience d-1": "Auf unserer Webseite verwenden wir einen Webtracking-Service des Unternehmens Facebook Ireland Limited, 4 Grand Canal Square, 2 Dublin, Irland (nachfolgend: Facebook Custom Audience). Facebook Custom Audience nutzt im Rahmen des Webtrackings Cookies, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung unserer Webseite und Ihres Surfverhaltens ermöglichen (sogenanntes tracken). Wir führen diese Analyse auf Basis des Tracking-Services von Facebook Custom Audience durch, um unser Internetangebot ständig zu optimieren und besser verfügbar zu machen. Als Rechtsgrundlage dient hierbei unser berechtigtes Interesse gem. Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich hierbei aus der stetigen Verbesserung unserer Angebote. Im Rahmen der Benutzung unserer Webseite werden dabei Daten, wie insbesondere Ihre IP-Adresse und Ihre Nutzeraktivitäten an Server des Unternehmens Facebook Ireland Limited übertragen und innerhalb der Europäischen Union verarbeitet und gespeichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Facebook Custom Audience:",
    "Facebook Custom Audience d-2": "Sie können die Erfassung und Weiterleitung der personenbezogenen Daten (insb. Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren, einen Script-Blocker in Ihrem Browser installieren oder die „Do Not Track“ Einstellung Ihres Browsers aktivieren. Eine Opt-Out-Option steht unter dem nachfolgenden Link zum Abruf bereit:",
    "Einbindung externer Webservices": "Einbindung externer Webservices und Verarbeitung von Daten außerhalb der EU",
    "Einbindung externer Webservices d1": "Auf unserer Internetseite verwenden wir aktive Inhalte von externen Anbietern, sog. Webservices. Durch Aufruf unserer Internetseite erhalten diese externen Anbieter ggf. personenbezogene Informationen über Ihren Besuch auf unserer Internetseite. Hierbei ist ggf. eine Verarbeitung von Daten außerhalb der EU möglich. Sie können dies verhindern, indem Sie ein entsprechendes Browser-Plugin installieren oder das Ausführen von Scripten in Ihrem Browser deaktivieren. Hierdurch kann es zu Funktionseinschränkungen auf Internetseiten kommen, die Sie besuchen.",
    "Einbindung externer Webservices d2": "Wir verwenden folgende externe Webservices:",
    "Bootstrap CDN": "Bootstrap CDN",
    "Bootstrap CDN d-1": "Auf unserer Webseite wird ein Webservice des Unternehmens StackPath, LLC, 2021 McKinney Avenue, Suite 1100, 75201 Texas, Vereinigte Staaten von Amerika (nachfolgend: Bootstrap CDN) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Bootstrap CDN übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. StackPath, LLC hat sich im Rahmen des EU-US-Privacy-Shield-Abkommens selbst zertifiziert (vgl. ",
    "Bootstrap CDN d-2": "). Hier finden Sie den Link zum Angemessenheitsbeschluss der EU bezüglich des EU-US-Privacy-Shields:",
    "Bootstrap CDN d-3": ". Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Bootstrap CDN:",
    "Bootstrap CDN d-4": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Bootstrap CDN verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker installieren.",
    "Doubleclick": "Doubleclick",
    "Doubleclick d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Doubleclick) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Doubleclick übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Doubleclick:",
    "Doubleclick d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Doubleclick verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "Google": "Google",
    "Google d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Google) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Google übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Google:",
    "Google d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Google verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "Google APIS": "Google APIS",
    "Google APIS d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Google APIS) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Google APIS übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Google APIS:",
    "Google APIS d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Google APIS verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "Gstatic": "Gstatic",
    "Gstatic d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Gstatic) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Gstatic übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Gstatic:",
    "Gstatic d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Gstatic verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "MyFonts Counter": "MyFonts Counter",
    "MyFonts Counter d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Monotype Imaging Holdings Inc., 600 Unicorn Park Drive, 01801 Woburn, Vereinigte Staaten von Amerika (nachfolgend: MyFonts Counter) nachgeladen. Wenn Sie in Ihrem Browser Java-Script aktiviert und keinen Java-Script-Blocker installiert haben, wird Ihr Browser ggf. personenbezogene Daten an MyFonts Counter übermitteln. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von MyFonts Counter:",
    "MyFonts Counter d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch MyFonts Counter verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "Youtube": "Youtube",
    "Youtube d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, 4 Dublin, Irland (nachfolgend: Youtube) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an Youtube übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von Youtube:",
    "Youtube d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch Youtube verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "website-checkde": "website-check.de",
    "website-checkde d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Website-Check GmbH, Beethovenstraße 24, 66111 Saarbrücken, Deutschland (nachfolgend: website-check.de) nachgeladen. Wir nutzen diese Daten, um die volle Funktionalität unserer Webseite zu gewährleisten. In diesem Zusammenhang wird Ihr Browser ggf. personenbezogene Daten an website-check.de übermitteln. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in einer fehlerfreien Funktion der Internetseite. Die Löschung der Daten erfolgt, sobald der Zweck ihrer Erhebung erfüllt wurde. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von website-check.de:",
    "website-checkde d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch website-check.de verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "wwwpages03net": "www.pages03.net",
    "wwwpages03net d1": "Auf unserer Webseite wird ein Webservice des Unternehmens Pages 03 (nachfolgend: www.pages03.net) nachgeladen. Wenn Sie in Ihrem Browser Java-Script aktiviert und keinen Java-Script-Blocker installiert haben, wird Ihr Browser ggf. personenbezogene Daten an www.pages03.net übermitteln. Weitere Informationen zum Handling der übertragenen Daten finden Sie in der Datenschutzerklärung von www.pages03.net:",
    "wwwpages03net d2": "Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch www.pages03.net verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren.",
    "Social Plug": "Social Plug-In – „Twitter“",
    "Welche personenbezogenen Daten d8": "Auf unserer Website haben wir ein Social Plug-In des sozialen Netzwerkes „Twitter“ eingebunden, das von der Twitter International Company, One Cumberland Place Fenian Street, 2 Dublin, Irland („Twitter“) betrieben wird. Wenn Sie eine Seite aufrufen, die ein solches Plug-In enthält, stellt Ihr Browser automatisch eine Hintergrund-Verbindung zu den Servern von Twitter her. Der Inhalt des Plug-Ins wird von Twitter direkt an Ihren Browser übermittelt und nur in unsere Seite eingebunden. Durch diese Einbindung erhält Twitter die Information, dass Ihr Browser eine konkrete Seite unseres Internetauftritts geladen hat. Dies gilt auch, wenn Sie kein Twitter-Profil besitzen oder gerade nicht bei Twitter eingeloggt sind. Diese Information (einschließlich Ihrer IP-Adresse) wird von Ihrem Browser direkt an einen Server von Twitter in Irland übermittelt und dort gespeichert. Sind Sie bei Twitter eingeloggt, kann Twitter den Besuch unserer Website Ihrem Twitter-Profil unmittelbar zuordnen. Wenn Sie mit den Plug-Ins interagieren, zum Beispiel den „Gefällt mir“-Button betätigen oder einen Kommentar abgeben, wird diese Information ebenfalls direkt an einen Server von Twitter übermittelt und dort gespeichert. Die Informationen werden außerdem auf Ihrem Twitter-Profil veröffentlicht und Ihren Twitter-Kontakten, die Sie hierfür freigeschaltet haben, angezeigt.",
    "Rechtsgrundlage für die d8": "Art. 6 Abs. 1 lit. a DSGVO (soweit Sie sich bei „Twitter“ registriert haben) und Art. 6 Abs. 1 lit. f DSGVO (falls Sie sich nicht bei Twitter registriert haben). Soweit die Verarbeitung auf Basis des Art. 6 Abs. 1 S. 1 lit. f DSGVO erfolgt, besteht das berechtigte Interesse des Seitenbetreibers darin, eine Interaktion der Nutzer mit den Inhalten des Seitenbetreibers bei Twitter zu ermöglichen.",
    "Zweck der Datenverarbeitung d8": "Der primäre Zweck der Datenerhebung besteht darin, Ihnen eine mit Twitter vernetzte Möglichkeit der sozialen Interaktion zu bieten und unseren Internetauftritt somit interaktiv zu gestalten. Den Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der von Ihnen hinterlassenen Daten durch Twitter sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre können Sie den Datenschutzhinweisen von Twitter entnehmen:",
    "Dauer der Speicherung d8": "Twitter wird die für die Bereitstellung des Webservices relevanten Daten solange speichern, wie es notwendig ist. Soweit die Daten gesetzlichen Aufbewahrungspflichten unterfallen, erfolgt die Löschung nach Ablauf der Aufbewahrungspflicht.",
    "Widerspruchs- und Löschungsmöglichkeit d8": "Wenn Sie nicht möchten, dass das Social-Plug-In von Twitter ausgeführt wird, können Sie die Ausführung durch die Installation eines entsprechenden Addons oder Script-Blocker auch verhindern. Wenn Sie nicht möchten, dass Twitter die über unsere Website gesammelten Daten Ihrem Twitter-Profil zuordnet, müssen Sie sich vor Ihrem Besuch unserer Website bei Twitter ausloggen. Die Widerspruchs- und Beseitigungsmöglichkeiten richten sich im Übrigen nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerspruchsrecht und Löschungsanspruch.",
    "Unterrichtung über die Nutzung von Cookies": "Unterrichtung über die Nutzung von Cookies",
    "Umfang der Verarbeitung d9": "Auf verschiedenen Seiten verwenden wir Cookies, um die Nutzung bestimmter Funktionen unserer Website zu ermöglichen. Bei den sog. ‚Cookies‘ handelt es sich um kleine Textdateien, die Ihr Browser auf Ihrem Rechner ablegen kann. Diese Textdateien enthalten eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen unserer Website ermöglichen. Der Vorgang des Ablegens einer Cookie-Datei wird auch ‚ein Cookie setzen‘ genannt.",
    "Rechtsgrundlage für die d9": "Art. 6 Abs. 1 lit. f DSGVO (berechtigtes Interesse). Unser berechtigtes Interesse besteht in der Erhaltung der vollen Funktionsfähigkeit unserer Internetseite, der Steigerung der Bedienbarkeit sowie der Ermöglichung einer individuelleren Kundenansprache. Eine Identifizierung einzelner Seitenbesucher ist uns mit Hilfe der Cookie-Technologie nur möglich, wenn der Seitenbesucher uns zuvor auf Basis einer gesonderten Einwilligung entsprechende personenbezogene Daten überlassen hat.",
    "Zweck der Datenverarbeitung d9": "Die Cookies werden von unserer Website gesetzt, um die volle Funktionsfähigkeit unserer Internetseite zu erhalten und die Bedienbarkeit zu verbessern. Zudem ermöglicht uns die Cookie-Technologie, einzelne Besucher durch Pseudonyme, z.B. eine individuelle, beliebige ID, wiederzuerkennen, so dass es uns möglich ist, individuellere Leistungen anzubieten.",
    "Dauer der Speicherung d9": "Die Speicherung unserer Cookies erfolgt bis zur Löschung in Ihrem Browser oder, wenn es sich um einen Session-Cookie handelt, bis die Session abgelaufen ist.",
    "Widerspruchs- und Beseitigungsmöglichkeit": "Widerspruchs- und Beseitigungsmöglichkeit",
    "Widerspruchs- und Beseitigungsmöglichkeit d9": "Sie können Ihren Browser selbst nach Ihren Wünschen so einstellen, dass das Setzen von Cookies generell verhindert wird. Sie können dann von Fall zu Fall über die Annahme von Cookies entscheiden oder die Annahme von Cookies grundsätzlich akzeptieren. Cookies können zu unterschiedlichen Zwecken eingesetzt werden, z.B. um zu erkennen, dass Ihr PC schon einmal eine Verbindung zu unserem Webangebot hatte (dauerhafte Cookies) oder um zuletzt angesehene Angebote zu speichern (Sitzungs-Cookies). Wir setzen Cookies ein, um Ihnen einen gesteigerten Benutzerkomfort zu bieten. Um unsere Komfortfunktionen zu nutzen, empfehlen wir Ihnen, die Annahme von Cookies für unser Webangebot zu erlauben. Die Widerspruchs- und Beseitigungsmöglichkeiten richten sich im Übrigen nach den nachfolgend in dieser Datenschutzerklärung geschilderten generellen Regelungen zum datenschutzrechtlichen Widerspruchsrecht und Löschungsanspruch.",
    "Datensicherheit und Datenschutz": "Datensicherheit und Datenschutz, Kommunikation per E-Mail",
    "Datensicherheit und Datenschutz d": "Ihre personenbezogenen Daten werden durch technische und organisatorische Maßnahmen so bei der Erhebung, Speicherung und Verarbeitung geschützt, dass sie für Dritte nicht zugänglich sind. Bei einer unverschlüsselten Kommunikation per E-Mail kann die vollständige Datensicherheit auf dem übertragungsweg zu unseren IT-Systemen von uns nicht gewährleistet werden, sodass wir bei Informationen mit hohem Geheimhaltungsbedürfnis eine verschlüsselte Kommunikation oder den Postweg empfehlen.",
    "Auskunftsanspruch und Berichtigungswünsche": "Auskunftsanspruch und Berichtigungswünsche – Löschung & Einschränkung von Daten – Widerruf von Einwilligungen – Widerspruchsrecht",
    "Auskunftsanspruch": "Auskunftsanspruch",
    "Auskunftsanspruch d": "Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob wir personenbezogene Daten von Ihnen verarbeiten. Sofern dies der Fall ist, haben Sie ein Recht auf Auskunft über die in Art. 15 Abs. 1 DSGVO benannten Informationen, soweit nicht die Rechte und Freiheiten anderer Personen beeinträchtigt werden (vgl. Art. 15 Abs. 4 DSGVO). Gerne stellen wir Ihnen auch eine Kopie der Daten zur Verfügung.",
    "Berichtigungsanspruch": "Berichtigungsanspruch",
    "Berichtigungsanspruch d": "Sie haben gem. Art. 16 DSGVO das Recht, bei uns ggf. falsch hinterlegte personenbezogene Daten (wie z.B. Adresse, Name, etc.) jederzeit korrigieren zu lassen. Auch können Sie jederzeit eine Vervollständigung der bei uns gespeicherten Daten verlangen. Eine entsprechende Anpassung erfolgt unverzüglich.",
    "Recht auf Löschung": "Recht auf Löschung",
    "Recht auf Löschung d": "Sie haben gem. Art. 17 Abs. Abs. 1 DSGVO das Recht darauf, dass wir die über Sie erhobenen personenbezogenen Daten löschen, wenn",
    "die Daten entweder nicht mehr benötigt werden": "– die Daten entweder nicht mehr benötigt werden;",
    "aufgrund des Widerrufs Ihrer Einwilligung": "– aufgrund des Widerrufs Ihrer Einwilligung die Rechtsgrundlage der Verarbeitung ersatzlos entfallen ist;",
    "Sie Widerspruch gegen die Verarbeitung": "– Sie Widerspruch gegen die Verarbeitung eingelegt haben und keine berechtigten Gründe für die Verarbeitung vorliegen;",
    "Ihre Daten unrechtmäßig verarbeitet werden": "– Ihre Daten unrechtmäßig verarbeitet werden;",
    "eine rechtliche Verpflichtung dies erfordert oder": "– eine rechtliche Verpflichtung dies erfordert oder eine Erhebung gem. Art. 8 Abs. 1 DSGVO stattgefunden hat.",
    "Das Recht besteht gem Art 17 Abs 3 DSGVO dann nicht wenn": "Das Recht besteht gem. Art. 17 Abs. 3 DSGVO dann nicht, wenn",
    "die Verarbeitung zur Ausübung": "– die Verarbeitung zur Ausübung des Rechtes auf freie Meinungsäußerung und Information erforderlich ist;",
    "Ihre Daten auf Grundlage einer rechtlichen": "– Ihre Daten auf Grundlage einer rechtlichen Verpflichtung erhoben worden sind;",
    "die Verarbeitung aus Gründen des": "– die Verarbeitung aus Gründen des öffentlichen Interesses erforderlich ist;",
    "die Daten zur Geltendmachung": "– die Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich sind.",
    "Recht auf Einschränkung der Verarbeitung": "Recht auf Einschränkung der Verarbeitung",
    "Recht auf Einschränkung der Verarbeitung d1": "Gem. Art. 18 Abs. 1 DSGVO haben Sie in einzelnen Fällen das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
    "Recht auf Einschränkung der Verarbeitung d2": "Dies ist dann der Fall, wenn",
    "die Richtigkeit der personenbezogenen": "– die Richtigkeit der personenbezogenen Daten von Ihnen bestritten wird;",
    "die Verarbeitung unrechtmäßig": "– die Verarbeitung unrechtmäßig ist und Sie einer Löschung nicht zustimmen;",
    "die Daten nicht länger für den": "– die Daten nicht länger für den Verarbeitungszweck benötigt werden, aber die erhobenen Daten der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen dienen;",
    "ein Widerspruch gegen die Verarbeitung": "– ein Widerspruch gegen die Verarbeitung gem. Art. 21 Abs. 1 DSGVO eingelegt worden ist und noch unklar ist, welche Interessen überwiegen.",
    "Recht auf Widerruf": "Recht auf Widerruf",
    "Recht auf Widerruf d": "Sofern Sie uns eine ausdrückliche Einwilligung in die Verarbeitung Ihrer personenbezogenen Daten erteilt haben (Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit a DSGVO) können Sie diese jederzeit widerrufen. Bitte beachten Sie, dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung hierdurch nicht berührt wird.",
    "Recht auf Widerspruch": "Recht auf Widerspruch",
    "Recht auf Widerspruch d": "Sie haben gem. Art. 21 DSGVO das Recht, jederzeit gegen die Verarbeitung Sie betreffender personenbezogener Daten, die aufgrund von Art. 6 Abs. 1 lit. f (im Rahmen eines berechtigten Interesses) erhoben worden sind, Widerspruch einzulegen. Das Recht steht Ihnen nur zu, wenn gegen die Speicherung und Verarbeitung besondere Umstände sprechen.",
    "Wie nehme ich meine Rechte wahr": "Wie nehme ich meine Rechte wahr?",
    "Wie nehme ich meine Rechte wahr d1": "Ihre Rechte können Sie jederzeit wahrnehmen, indem Sie sich an die unten stehenden Kontaktdaten wenden:",
    "Wie nehme ich meine Rechte wahr d2": "Wir stellen Ihnen auf Anfrage gem. Art. 20 Abs. 1 DSGVO folgende Daten bereit:",
    "Wie nehme ich meine Rechte wahr ul1": "– Daten, die aufgrund einer ausdrücklichen Einwilligung gem. Art. 6 Abs. 1 lit. a DSGVO oder Art. 9 Abs. 2 lit. a DSGVO erhoben wurden;",
    "Wie nehme ich meine Rechte wahr ul2": "– Daten, die wir gemäß gem. Art. 6 Abs. 1 lit. b DSGVO im Rahmen bestehender Verträge von Ihnen erhalten haben;",
    "Wie nehme ich meine Rechte wahr ul3": "– Daten, die im Rahmen eines automatisierten Verfahrens verarbeitet worden sind.",
    "Die Übertragung der personenbezogenen": "Die Übertragung der personenbezogenen Daten direkt an einen von Ihnen gewünschten Verantwortlichen werden wir vornehmen, soweit dies technisch machbar ist. Bitte beachten Sie, dass wir Daten, die in die Freiheiten und Rechte anderer Personen eingreifen gem. Art. 20 Abs. 4 DSGVO nicht übertragen dürfen.",
    "Beschwerderecht bei der Aufsichtsbehörde": "Beschwerderecht bei der Aufsichtsbehörde gem. Art. 77 Abs. 1 DSGVO",
    "Sofern Sie den Verdacht haben": "Sofern Sie den Verdacht haben, dass auf unserer Seite Ihre Daten rechtswidrig verarbeitet werden, können Sie selbstverständlich jederzeit eine gerichtliche Klärung der Problematik herbeiführen. Zudem steht Ihnen jede andere rechtliche Möglichkeit offen. Unabhängig davon steht Ihnen gem. Art. 77 Abs. 1 DSGVO die Möglichkeit zur Verfügung, sich an eine Aufsichtsbehörde zu wenden. Das Beschwerderecht gem. Art. 77 DSGVO steht Ihnen in dem EU-Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes und/oder des Ortes des vermeintlichen Verstoßes zu, d.h. Sie können die Aufsichtsbehörde, an die Sie sich wenden, aus den oben genannten Orten wählen. Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet Sie dann über den Stand und die Ergebnisse Ihrer Eingabe, einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs gem. Art. 78 DSGVO.",
    "Erstellt durch": "Erstellt durch:",
    "IT-Recht-Kanzlei DURY": "© IT-Recht-Kanzlei DURY – ",
    "Website-Check GmbH": "© Website-Check GmbH – ",
    "code": "kodirati",
    "Angaben": "Angaben gemäß § 5 TMG",
    "Geschäftsanschrift": "Geschäftsanschrift:",
    "Gesetzlich vertretungsberechtigter": "Gesetzlich vertretungsberechtigter Geschäftsführer:",
    "Jan Seeger": "Amil Hota",
    "Telefon": "Telefon: +49 (0)30 25894066",
    "Handelsregister und": "Handelsregister und Umsatzsteuer-Identiﬁkationsnummer",
    "Registergericht Amtsgericht Charlottenburg": "Registergericht: Amtsgericht Charlottenburg",
    "Registernummer": "Registernummer: HRB 220831",
    "Ust-ID-Nr": "Ust.-ID-Nr.: DE334213993",
    "In welchem Bereich": "Na kojim poslovima želite da radite u Njemačkoj?",
    "Pflege": "Njegovatelj/ica",
    "Reinigung": "Čistač/ica",
    "Bau": "Gradjevinarstvo",
    "Gastronomie": "Gastronomija",
    "Administration/Büro": "Administracija/biro",
    "Industrie": "Industrija",
    "Bildung/Sozialer Bereich": "Edukacija/socijalni sektor",
    "In jedem möglichen Bereich": "Svaki posao dolazi u obzir",
    "For candidate": "Pro kandidáta",
    "For employer": "Pro zaměstnavatele",
  
    "calendar": {
      "days": {
        "Sun": "Sunday",
        "Mon": "Monday",
        "Tue": "Tuesday",
        "Wed": "Wensday",
        "Thu": "Thursday",
        "Fri": "Friday",
        "Sat": "Saturday"
      },
  
      "months": {
        "Dec": "December",
        "Jan": "January",
        "Feb":  "February",
        "Mar":  "March",
        "Apr":  "April",
        "May": "May",
        "Jun": "June",
        "Jul": "July",
        "Aug": "August",
        "Sep": "September",
        "Oct" : "October",
        "Nov": "November"
      },
  
      "popup": {
        "Congratulations": "Congratulations!",
        "success": "You have successfully booked your interview time.",
        "reminder": "You will receive a reminder of this meeting in advance.",
        "thanks": "Thanks for your application!",
        "Ok": "Ok",
        "another": "Choose another time period",
        "time-taken": "This time has already been taken by another candidate.",
        "cannot-take": "Sorry, you cannot take this time for an interview.",
        "go-back": "Go back and choose another time convenient for you.",
        "cancel": "Cancel",
              "choose-other": "Choose other time"
      }
      },
  
      "uploadForm": {
      "note": "Beleška!",
      "high-quality photos": "Snimite visokokvalitetne fotografije i skenirajte dokumente, ovo će povećati šanse za pregled vaše prijave.",
      "lebenslauf": "Biografija/CV",
      "document name": "NAZIV DOKUMENTA",
      "preview": "PREGLED",
      "operations": "OPERACIJE",
      "lebenslauf in Deutsch": "Prevod biografije, Engleski ili Njemački",
      "diplom": "Diploma",
      "diplom in Deutsch": "Prevod diplome, Engleski ili Njemački",
      "arbeitszeugnisse": "Certifikati",
      "arbeitszeugnisse in Deutsch": "Prevod certifikata, Engleski ili Njemački",
      "referenzen": "Preporuke",
      "referenzen in Deutsch": "Prevod preporuka, Engleski ili Njemački",
      "biometrisches Foto": "Biometrijska slika",
      "reisepass": "Važeći pasoš",
      "unterlagen": "Ostali dokumenti",
      "Thank you": "Hvala što ste postavili Vaše dokumente. Molimo Vas za malo strpljenja. Mi ćemo Vam se uskoro javiti.",
          "error": "Nije bilo moguće da obradimo Vašu dokumentaciju. Molimo Vas da pokušate ponovo.",
          "failed to load document": "Došlo je do greške prilikom učitavanja dokumenata"
    },
  
      "languages": {
          "dutch": "Njemački",
          "B/K/M/S": "B/C/M/S",
          "ukrainian": "Ukrajinski",
          "russian": "Ruski",
          "english": "Engleski"
    },
  
    "employer": {
      "discover-the-best-jobs": "Der Grundgedanke hinter YUGOKRAFT lautet: Es gibt genügend Arbeit und genügend Arbeitskraft. Für jeden Markt, jedes Unternehmen, jeden Menschen. Wenn man die Märkte anders betrachtet.",
      "discover-the-best-jobs-down-text": "Wir sehen den Arbeitsmarkt in Europa und auf der Welt als eine Gesamtheit. In manchen Teilen dieser Gesamtheit gibt es viel mehr Arbeit als Arbeitskraft. In anderen mangelt es massiv an Arbeit. Unsere Plattform ist die erste internationale, völlig digitale Arbeitsmarkt-Brücke zwischen verschiedenen Ländern.",
      "Explore-over-million": "Haben Sie im Recruiting manchmal das Gefühl, der Arbeitsmarkt in Deutschland sei zu klein? Ihr Gefühl ist richtig! Für viele Jobs finden sich heute und in Zukunft nicht genügend verfügbare Arbeitskräfte. Genau da setzen wir an und machen für Sie den Arbeitsmarkt größer.  Mit regional und kulturell spezifischen Ansätzen gewinnen wir Bewerber, die qualifiziert und migrationswillig sind. Und stellen ihre Profile digital dar. Für Sie.",
    "Explore-over-million-down-text": "Der Fachkräftemangel hat ein noch nie da gewesenes Niveau erreicht. Die Öffnung des Arbeitsmarktes für Fachkräfte aus allen Teilen der Welt bietet Unternehmen neue Möglichkeiten für die Personalbeschaffung. Wir vermitteln Fachkräfte, qualifizierte Mitarbeiter sowie Hilfskräfte aus allen Branchen. Von ungelernt bis promoviert, alle Bereiche, Qualifikationen und Profile. ",
    "We-will-help-you-to-find": "EINEN PASSENDEN UND QUALIFIZIERTEN ARBEITNEHMER ZU FINDEN, DER IHR UNTERNEHMEN OPTIMAL UNERSTÜTZT, IST KOMPLIZIERT. WIR HABEN IHN VIELLEICHT SCHON. FÜR SIE.",
    "We-will-help-you-to-find-description1": "Das Team von YUGOKRAFT besteht aus internationalen Experten aus verschiedenen Bereichen. Manche von uns wurden in Deutschland geboren, manche in angrenzenden Ländern und manche kommen aus ganz anderen Regionen.",
    "We-will-help-you-to-find-description2": "Gemeinsam sprechen wir acht Sprachen und verstehen viele Kulturen. Wir kennen die Herausforderungen der Arbeitgeber im Inland und der Arbeitnehmer im Ausland. Mit YUGOKRAFT schaffen wir eine digitale Brücke zwischen beiden Welten.",
    "about-description1": "YUGOKRAFT bietet Ihnen ein unschlagbares Preis-Leistungsverhältnis. Bei uns zahlen Sie nur für tatsächliche Leistungen.",
    "about-description2": "YUGOKRAFT bildet die Suche nach dem Arbeitnehmer digital ab und unterstützt Sie beim Onboarding mit digitalen Lösungen.",
    "about-description3": "YUGOKRAFT steigert die Effizienz und senkt die Kosten um bis zu 70%. Nur ein digitaler und automatisierter Prozess macht das möglich.",
    "about-description4": "YUGOKRAFT wird Ihnen niemals eine Garantie für eine passende Vermittlung innerhalb von einer bestimmten Zeit geben. Wir garantieren Ihnen, dass wir alles geben, um Sie mit potenziellen Arbeitnehmern zu verbinden.",
      "about-description5": "YUGOKRAFT kümmert sich um alles. Wir wollen, dass Sie für die Suche nach dem passenden Arbeitnehmer minimalen Aufwand betreiben müssen.",
      "registration-error-message": "Vaši podaci se nisu mogli poslati. Pokušajte još jednom, molim"
    }
  }
  